const key = `
Коммунарка
Марго и К
КонтеЛогистик
ДэйриКо
ИП Липец Александр Салимьянович 
Гродножилстрой
Витпромгрупп
Завод-АгроПродОборудование
Войсковая часть 2034
2-я ГОРОДСКАЯ ДЕТСКАЯ КЛИНИЧЕСКАЯ БОЛЬНИЦА
Индивидуальный предприниматель Козлов Вячеслав Николаевич
ШефКок
Белпромтехимпекс
РУП "Минскэнерго" филиал "Минские тепловые сети"
Институт мясо-молочной промышленности
Смолевичский филиал унитарного предприятия «Минсккоопвторресурсы»
Доброном
КОМПАНИЯ АТЛАНТИК
Гродненская табачная фабрика Неман
ПАРК ЖИВОТНЫХ
Волковысский филиал Гродненского ОблПО
Брестская межрайонная торговая база
БилтонгФуд
Гудогай
Бейксвит
РестПлан
Жук Эдуард Чеславович
Белоруснефть-Особино
Александров
Клецкий районный центр по обеспечению деятельности бюджетных организаций
Эпсилон Групп
БРЕСТЭНЕРГО
Гимназия № 1 г.Солигорска
Велес-Мит
Бобруйский завод тракторных деталей и агрегатов
Припятский Альянс
Оливер
Калинковичский мясокомбинат
Фабрика сотового картона
Мачулищанская средняя школа имени Героев Советского Союза Вдовенко И.Т. и Гомоненко Н.В.
Гродненский мясокомбинат
Полоцкий государственный химико-технологический колледж
Колодищанская средняя школа
Виллиам Омара 
Верхнедвинский филиал Витебского областного потребительского общества
Бизнес Паб
ЭлитПартнёр
Владленторг
ТАЧИНСОФ
Топ Эвент
Дочернее унитарное предприятие «Санаторий «Лётцы» 
Ивановский КООППРОМ
Арена-пицца
Индивидуальный предприниматель Мискевич Алеся Михайловна 
ИП Азатян Азат Айрапетович
Арнольбик Алеся Геннадьевна, Паспорт: МС 3206141 выдан 05.09.2019 Минским РУВД Минской обл.
БЕЛТАМОЖСЕРВИС
СберЛизинг
Санаторий имени В.И.Ленина 
Нарочь
Капибара
РЕЧИЦАДРЕВ
Нафтан-Сервис
Кокпит
Ваша пекарня
Речицкая центральная районная больница
Барановичское районное потребительское общество
Гимназия №16 г. Минска
Своя выпечка
Копыльский кооппром
Глусское райпо
Санаторий  "Приморский "Общественного объединения "Белорусское общество глухих
БелТАПАЗ
Эларио плюс
«ТРЕСТ ПРОМСТРОЙ» - «Санаторно-курортный комплекс «Плисса"
Гродненский государственный  колледж коммунального хозяйства
Музей "Замковый комплекс"Мир"
БЕЛГЕЙТС
Влатокс Групп
Кручко Вячеслав Викторович, Паспорт: НВ 2225716 
ВиннерАгро
Белинвестторг-Сплав
Профудплюс
Прокопович Андрей Валерьевич 
Индивидуальный предприниматель Карапетян Галина Викторовна 
Гродненский филиал РУП "Белтаможсервис"
Центр по обеспечению деятельности бюджетных организаций Октябрьского района г.Витебска
Мордас Дарья Александровна
АГгрупп
ЭкоБел "Колбовичи"
НАНЕКС
Пограничный-Агро
Центр обеспечения деятельности бюджетных организаций города Пинска
Ляховичское районное потребительское общество 
ЗаПой
ЭнергоКомфорт
БелАгроБиоТехнологии
Зизюк Жанна Ивановна
Заря
КПИ Девелопмент
Олексин Дмитрий Алексеевич 
Белорэк
Мирный вкус
Ошмянский мясокомбинат
Столбцовский филиал ОАО "Городейский сахарный комбинат"
Абугат
Минское областное потребительское общество МИНСКИЙ ФИЛИАЛ
Латук
РГК
ПринтПарк
Имени Дзержинского
Гродненское областное потребительское общество Дятловский филиал
ТД Батория" ЗАО "ГродноТоргСервис"
Коммунальное унитарное предприятие "Детский реабилитационный центр "Колос"
Витебскхлебпром
Наполи Гродно
ИП Коваленок Наталья Сергеевна
Крушина Люкс
КрокусБел
ОАО «Агрокомбинат «Скидельский» Гродненский производственно-торговый филиал
Лубенец Виталий Сергеевич
Титков Виктор Станиславович 
Свято-Вознесенский женский монастырь
Валкимс
Лавшук Андрей Андреевич 
Мясашмат
Маранита
Филиал Центральный рынок Гродненского ОБЛПО
ИП Мухачев Николай Олегович
МЕДИКАЛФОРТ
Приднепровье
Витебский городской клинический роддом №2
Тальковский Вячеслав Казимирович: КН 2201623 выдан 18.09.2012 Октябрьский РОВД г.Гродно 
Брестское районное потребительское общество
Лиданефтепродукт
Простая еда
Центр по обеспечению деятельности бюджетных организаций Житковичского района
Базиллион Групп
Вет Кью
Племзавод "Россь"
Биг Смак
 Мясной край
Петряков Александр Васильевич Паспорт: КН 2823627 выдан 21.08.2018 Октябрьским РОВД г.Гродно
Хоккейный клуб "Неман"
Санаторий «Серебряные ключи»
Гридюшка Степан Павлович 
МИНСКИЙ ЭЛЕКТРОТЕХНИЧЕСКИЙ ЗАВОД ИМЕНИ В.И.КОЗЛОВА
Мяспит
Белита 
Ренисибер - Наш Хлебозавод
Ферма Добра
Селекционно-гибридный центр «Западный
АВЕГРО-МОС
Березинский биосферный заповедник
Оздоровительный центр "Энергия" РУП "Брестэнерго
Артеум Групп
Пацевич Вероника Александровна
Центральный Квартал
Эвансплюс
Строймонтажхимзащита
Чайный дом ЧайКоффский
Савушкин-Орша
Кормилец
Гродненское областное потребительское общество Ошмянский филиал
Гродненский областной детский оздоровительный лагерь "Юность"
Озёрская государственная санаторная школа-интернат Гродненского района
АзотХимФортис
ГринВинторг
ФАРМАВИТ
Дурмамедов Мурад
 Торговый дом «Ждановичи
Витебский мясокомбинат
Неро Электроникс
Новополоцкая центральная городская больница
Браза
Свитмела
САНАТОРИЙ "ЧЕНКИ"
Богдан Михаил Михайлович
Антонович  Денис  Сергеевич 
Райт Бизнес плюс
Горбач Дмитрий Иванович Паспорт: АВ 2986468 выдан 10.08.2015 Барановичский ГОВД Брестской обл.
ЮрМастерГрупп
Лагун Виктор Станиславович 
Боровлянская гимназия
БЕЛОР-ДИЗАЙН
БГУКИ
Комвак
ДАДАФУД
ЮЖАНКА
Гомельская птицефабрика
Свiтанак
Беркут
Булкины
Индивидуальный предприниматель Татарина Алла Алексеевна 
ВестМан
Завидовское
Сморгонский комбинат хлебопродуктов
ИП Кохановская Анна Николаевна
ЭЛЕКТРОТЭМП
Дунец Людмила Яковлевна
Нататари
Иванса
ИП ШЕРЕШ МАРИЯ ПЕТРОВНА
Печь Орин
Суши Тайм
Ковалевская Виктория Михайловна
Беллакт
Аквацентр
ИП Ермак Эдуард Васильевич
ТрансАвтоЛогистика
БелАрмпрод
Тереня Сергей Александрович 
Инвет
Белэнергоремналадка
Спецстроймонтаж" ОАО "Гроднопромстрой
СТиМ
Саулес Сапнис
ИП Шумило Людмила Чеславовна
ИП Мисюкевич Иван Анатольевич 
Пицца Сервис
Компания ВиноГрад
Санаторий «Ружанский
Витебский государственный индустриальный колледж
Дианри
Центр по обеспечению деятельности управления по образованию администрации Центрального района г.Минс
МБС-ТоргСервис
Гомельтурист
ИП Рожкова Мария Александровна
Радошковичский керамический завод
ДивитЕвро
СтатусЦентр
Занкевич Светлана Викторовна, Паспорт: МС 2680853 выдан 02.12.2014 Молодеченским РОВД
ИП СТАНЕВСКИЙ ПАВЕЛ ОСИПОВИЧ
ИП Царёва Ольга Георгиевна 
Моштыль Максим Анатольевич, Паспорт:АВ 3595815 выдан 18.01.2021 Столинский РОВД Брестской обл.
Олала Бай
ПроСветКомплект
Обособленное структурное подразделение БГУИР «Комбинат питания»
Гродненский районный центр обеспечения деятельности организаций сферы образования
Карпенко Александр Иванович 
Солгей
Оршанский государственный механико-экономический колледж
Яковчик Михаил Владимировмч
АСБ Санаторий Спутник
Гомельдрев
Рецепт Успеха
Дом Папочки
Горецкое РАЙПО
КСУП "АГРОКОМБИНАТ "НОВЫЙ ПУТЬ"
БЗПИ
ООО “ЛогоПолимер”
ТурбоЭир
САНТА БРЕМОР
Эргус
Докшицкий филиал Витебского областного потребительского общества
БлэкСтил
СтройАрсеналСклад
ИП Велько Юрий Валерьевич 
Слонимский мясокомбинат
Холод Елена Владимировна
Конючко Олег Николаевич: Паспорт: KI 0082059 выдан 20.07.2020 
Бравое Дело
Березовский комбикормовый завод
Руданстрой
Шестой элемент
ИП Железняков Е.Н. 
РИВЬЕРА ПЛЮС
Сутько Марина Валентиновна 
 ИП Игнатов Сергей Олегович
Конэктро бел
НИЯЗ
ИП Ермакевич Алексей Степанович
Автограф Плюс
Хойникский государственный профессиональный лицей
Халонг Бай
ИП ТРИШКИН АНДРЕЙ ГЕННАДЬЕВИЧ
Песляк Оксана Ивановна, Паспорт: КН1622379 выдан 22.06.2007 Островецким РОВД 
Вастега
Преснов Дмитрий Евгеньевич
ГАСТРОБИЗНЕСГРУПП
ТРЕСТ ШАХТОСПЕЦСТРОЙ
Аптекарский сад
Арабский рецепт
Эларио
КОВА гейминг
Евролайк
Захарченко Павел Васильевич
Табельчук Николай Викторович: Паспорт: МС 2797670 выдан Борисовским РУВД 20.01.2016
Центр по обеспечению деятельности управления по образованию администрации Ленинского района г. Минск
ЗАО “БЕЛТЯЖМАШ”
ООО "РОЯЛСАД"
Сервисный центр Веста
АГМИ ПЛЮС
Деспро
Яцковская Наталья Евгеньевна 
ИП СЕРМЯЖКО ИГОРЬ ГЕННАДЬЕВИЧ
ОАО ДЗЕРЖИНСКОЕ ДОМОСТРОИТЕЛЬНОЕ УПРАВЛЕНИЕ
Брестская областная база "Бакалея" филиал №3 РТП "КобринБакалея
БИГТРИН
Татарицкая Ирина Михайловна 
Индивидуальный предприниматель Вежновец Елена Анатольевна
Интернет-магазин Евроопт
ЧУП Колмычкова
Санаторий Ружанский
Миддлграунд
Лугович Дмитрий Олегович, Паспорт: HB 3039338 выдан 14.04.2017г. Калинковичским РОВД
ЧУПА-ХЛЕБ
Азбука снеков
Юстрим групп
ИП Жуков Геннадий Александрович
Гарагаш Егор Валентинович
Баневская Ирина Викторовна 
Дроздов Андрей Николаевич 
Зимницкий Дмитрий Александрович 
Бабинский Дмитрий Михайлович
Русак Екатерина Викторовна
Кацуба Александр Владимирович, Паспорт: КВ 2385807 выдан 06.12.2018.г. Кличевский РОВД Могилевской о
ВитебскХолод
СЛУЦКИЙ МЯСОКОМБИНАТ
Балухо Александр Николаевич, Паспорт: МС 3302972 Клецким РОВД Минской области 26.11.20
Белоруснефть-Гроднооблнефтепродукт
ИП Бадун Оксана Михайловна 
ДемсаГрупп 
Шляхтунова Татьяна Васильевна, Паспорт: ВМ 2298466 выдан 09.06.2015 Октябрьским РОВД г.Витебска
ИП Лапата Денис Станиславович
Ясли-сад деревни Новоселки
Бобруйская ПМК
Титанмедиа
Вафельная
Очаг-ми
ИП Поляченок Алексей Владимирович
Михайлов Вадим Николаевич
Березинский районный центр по обеспечению деятельности бюджетных организаций
Поцикайлик Инна Анатольевна, Паспорт: ВМ 1760626 выдан 14.10.2009 г. Первомайским РОВД г Витебска
Лавренчик Сергей Михайлович 
РЭЙВБЕЛ
Лобейко Олег Викторович 
Центр управления по образованию администрации Московского района г.Минска и подведомственных организ
Мясокомбинат поставский 
ШаурмГрупп
Тимохин двор
Залога Наталья Владимировна
Фесько Валентина Михайловна
РемиНад
Гродненская птицефабрика
ДаСпадобы
Шальлид
Пашкова Дарья Александровна, Паспорт: ВМ2174413 выдан Новополоцким  ГОВД 15.01.2014
Чашники Продмаркет
ТЕЙСТИФУД ГРУПП
Шамкалович Майя Владимировна 
Лабоди-Сипневский Кирилл Луисович
ИП Полешко Ирина Николаевна 
ЭкоДроб
Илмакс
Хлебный цех
Жульпа Павел Павлович
СТЭКВиктори
БАКАЛОФФ
ИП БАБИН ФИЛИПП ПЕТРОВИЧ
ИП Никифоров Владимир Витольдович
ИП Страх Павел Степанович
ИП Иванько Юлия Ивановна 
Веренич Александр Владимирович 
СТИВда
Матвеенко Сергей Анатольевич
Юпатов Максим Павлович
ДЖОЙФУД
БульбаФуд
Линник Николай Викторович, Паспорт: НВ2698132 выдан 11.02.2014 Мозырским РОВД Гомельской обл.
Честная кухня
Лошницкий комбикормовый завод
ШАХиМАТ
Райвер
Гурба Владислав Петрович 
ДжейТиБар
Лидапищеконцентраты
ПАЛЕРМА ТОРГ
Шпак Иван Адамович 
Кухни Групп
Актинг
Лаврентик Виталий Леонидович 
Центр для обеспечения деятельности бюджетных организаций в сфере образования Жлобинского района
Васильева Марина Валерьевна
Красницкая Анна Анатольевна Паспорт: КН 2447718 выдан 13.11.2014 Октябрьским РОВД г.Гродно 
Средняя школа №16 г.Борисова имени И.В.Борисюка
Синявская Лилия Алексеевна: Паспорт: МС 3282944 выдан Минским РУВД Минской обл
ФРЕШ МАРКЕТ ЛАЙМ
Сидор Андрей Семенович 
БЕЛ-ОБСТ
УЧТП “Ноев Ковчег“
Грибная страна
КорленИнвест
Карпович Алексей Александрович
Харковец Андрей Евгеньевич 
СервисАльянс
Эдельштайн
ИП Карпович Елена Владимировна 
ЗИГЗАГ ФУД
ВКУСНЫЕ СУШИ
Литопласт-Мед
Средняя школа № 14 г.Солигорска
МЯГКИЕ КОТИКИ
ТДМ Компани
Давыдик Виталий Михайлович
Кобринский маслодельно-сыродельный завод
Борис Александр Вячеславович
Гранд Дакар
ЮПСбилдинг
Инвестиции и качество плюс
Кайян
ЭДШОН
ПЭТС БРАНЧ
Лаочэн
Дмитриева Светлана Михайловна
ИП Табельчук Николай Викторович
ИП Комарова Ксения Дмитриевна 
Шемис Вадим Геннадьевич, Паспорт: КН 2857475 выдан 17.01.2019 г.  
Ермоленко Наталья Николаевна
Могилевхимволокно
Инвестиции и качество
ЗефиГОР
ЭлектроПрометей
Бизнес Плаза
Шагарова Татьяна Анатольевна
Олимпия-люкс
ИП Кроливец Тамара Михайловна
Бутлегер
Лагосистем
Слобода Аркадий 
Прокофьев Юрий Петрович 
Строков Захар Витальевич, Паспорт: КВ2132584 выдан 18.08.2015г. УВД Бобруйского горисполкома Могилёв
Дьяков Владимир Вячеславович 
МАНИБЭЙКЕР
Байковский Сергей Николаевич, Паспорт МС 3077140 выдан 25.07.2018 г. 
ИП Кириллов Михаил Терентьевич
Усадьба Три медведя
Деревенское подворье
СЛУЦКИЙ МЯСОКОМБИНАТ Филиал «Подсобное сельское хозяйство"
СЕВ и Компани
Бенарус
Каребо Александр Георгиевич
ИП Усик Л. В.
Речицкий метизный завод
БЕЛАЗ — управляющая компания холдинга БЕЛАЗ-ХОЛДИНГ
Белфуд Продакшн
Самохин Александр Борисович
Журавская Виолетта Валерьевна
КАРАДЖА ГРУПП
ИП Джем Наталья Ивановна
Гумбатов Сакит Эльдар Оглы, Паспорт: HI 0086888 выдан 14.03.2018 Министерством внутренних дел 
Шахнов Дмитрий Николаевич, Паспорт: НВ 2669768 выдан 25.10.2013 Калинковичским РОВД
ИрисФлора
Пуховичиторг
СелтСолюшн
Пинский государственный ПЛСХ производства
Бекир Эрез 
Могилёвский областной онкологический диспансер
ЮНАЙТЕД КОМПАНИ
Розница
ХИНКАЛЬНЯ№1 ГРОДНО/ТРИНИТИ
Силиандр
ИП Януш Ирина Николаевна
Троодит
ПиццаЛига
ДОМАШНИЙ КУЛИНАР
Ганцевичское районное потребительское общество 
ВитЛайк Кофе
ИП Касянюк Святослав Викторович
ИП АЛЬОРФАЛИ ВАЭЛЬ
ЭкспертПрибор
Тихий Евгений Андреевич, Паспорт: КН 2873030 выдан 19.03.2019 Октябрьским РОВД г.Гродно 
Индивидуальный предприниматель Попейко Артем Валерьевич
Камелия
ИП Зятикова Наталья Васильевна
СМУ ИНВЕСТ 
МИНСКИЙ ЗАВОД «ТЕРМОПЛАСТ
ИП Атрахимович Дмитрий Олегович 
Мозырский опытный лесхоз
АЛЬНИЛАМ
Фарм-Эко
ИП Алёшина Ольга Владимировна
Территория цвета 
КОФЕХОЛИК
Лэд-А
Кисель Елена Андреевна 
Филиал ООО «ТАБАК-ИНВЕСТ» «Солигорский Торговый центр «Корона»
ИП Лещенко Владимир Владимирович
Комбинат школьного питания г. Лида
Лахаданов Павел Михайлович
Бычкова Елена Юрьевна
Винокур Игорь Михайлович 
ИП Панчковский Петр Францевич  
Индивидуальный предприниматель Бузун Мария Викторовна
ИП Сплендер Татьяна Артуровна 
Доставка Роллов
Рачинский Александр Ежевич 
Зименков Иван Николаевич
Грицкин Александр Михайлович
Климук Сергей Игоревич, Паспорт: АВ 2383636 Московский РОВД г. Брест выдан 06.01.2011 
Спортивно-оздоровительный комплекс «ОЛИМПИЙСКИЙ
Карпович Алла Иосифовна, Паспорт: КН 2974312 выдан 01.04.20г. Волковысским РОВД
Ушачский" ЗАО "Витебскагропродукт
Общество с ограниченной ответственностью "ПАДТАЙ- ГРУПП"
БАКС-МЛБ
ИП Малявский Владимир Дмитриевич
ИП Ритько Алексей Анатольевич
Аccомедика
Ти-Ким-Кай
ИП Гецман Наталья Владимировна
Смоляр Игорь Степанович 
Имбрык
Романенко Анастасия Александровна 
ТОРГОВЫЙ ДОМ "ВОСТОЧНЫЙ"
КИРЕЕВ ФЕДОР ФЕДОРОВИЧ
Автодизельинжиниринг
Гасите свет
ГарликПлюс
ФиделияТорг
Минский мясокомбинат
Спецремстрой
Гусак Елена Семёновна
Санат Суши
Одинцова Наталья Васильевна
Далвес
Городские бани
Инвестиции и качество ресторан
Степаненко Евгений Иванович, Паспорт: MC3191527 Выдан 25.07.2019 Копыльский РОВД
Вовлин
ИП Пчелко Ирина Сергеевна
Хархорин
Шпановская Светлана Ивановна
Ершаков Артем Игоревич
 Голдэнэкспо
СаТур транс
ТОГДАОК
МКПроджект
МВВ-ТОРГ
Нгуен Ба Тиен  
Зайцев Александр Иванович
МаРРо-Маркет
Пограничный
БелалеяАгро
Новополоцкий государственный музыкальный колледж
ФУДСТРИМ ТРЕЙД
ИП Аникиевич Наталья Васильевна 
Гродненский областной центр трансфузиологии
Гринкевич Дмитрий Михайлович, Паспорт: АВ304000 выдан 16.02.2016 г. Брестским РОВД 
Вафли хаус
Болтак Елена Викторовна: Паспорт: КН 2321471 выдан 09.09.2013 Мостовским РОВД Гродненской обл.
Фермерское хозяйство "АРГО" 
Эко Питание
ФСТОР
Мета
ИП ИСТИЛЛАРТЕ ВАРГАС НИЛК ХОС 
Фудстрим
ГриоБЕЛ
Грицкевич Алена Валерьевна
Капитонов Анатолий Аркадьевич
Саросек Юрий Антонович 
Ай Кью Фикс
Мибелстрой
Титов Вадим Иванович паспорт КВ 1129554, выдан Первомайским РОВД г. Бобруйска 26.03.2004.
Фригус
Малашевич Артём Дмитриевич, Паспорт: КН 2795916 выдан 30.05.2018 
Бар 01
Гладун Игорь Михайлович, Паспорт: MP 2560412 выдан 06.05.2009г. Лениским РУВД г. Минск
Индивидуальный предприниматель Решетников Олег Геннадьевич 
 Эдельвейс-Макс
Линтима
Рудчук Андрей Михайлович
Белоключевский Георгий Юрьевич 
ИП Рябова Оксана Владимировна
ИНФИНИТИ 88
Евангельская церковь г.Лепель
Маршалович Алексей Александрович: Паспорт: ВМ 2040444 выдан Оршанским ГОВД Витебской обл. 28.09.2012
Агрокомбинат Заря 
Волохов Владимир Петрович
Суши Хоум
Панда-Кук
Логвин Андрей Владимирович
Борозна Ольга Викторовна: Паспорт: МР 4266010 выдан 09.11.2018 Первомайским РУВД г.Минска
Торгтехмаш г.Барановичи
ИП Хвостов А.И.
БиоМагнетик
Янюк Илья Александрович
Агрокомбинат "Скидельский"
Авдеенко Ольга Васильевна
Вилейский государственный колледж
ИП Квашевич Виктор Михайлович 
ИП Гавриленко Анастасия Игоревна
Литяго Александр Викторович
Лучиц Андрей Вячеславович
Баранчук Виктор Анатольевич
Серов Иван Николаевич 
ИП ГАМЗЮК АНДРЕЙ ВАЛЕРЬЕВИЧ
МиАлРем-Строй
Плиговка Татьяна Васильевна 
Тэкосгрупп
Пружанская районная ветеринарная станция
СимплДесижнс
ЧТУП “ВдохновениеТорг”
Рихтер Юрий Сергеевич, Паспорт: HB 3340308 выдан 22.10.2019 Жлобинским РОВД Гомельской области
 Детский сад № 22 г.Гомель
Палачёва Елена Анатольевна, Паспорт: МР 4275774 выдан Фрунзенским РУВД г. Минска
Индивидуальный предприиматель  Ковзусь Роман Вячеславович 
Сухарев Александр Фёдорович 
СИ-Финанс
ГОЛОГРАФИЧЕСКАЯ ИНДУСТРИЯ
ТехФуд групп
КомРадТорг
Чижонок Павел Михайлович
Керно Константин Иванович, Паспорт: КН 2816426 выдан 27.08.18г. Ивьевским РОВД Гродненской области 
Петровский Валерий Романович 
АнПо
Хурсанов Сергей Николаевич, Паспорт: КВ1429100 выдан 29.05.2007 Бобруйским ГОВД Могилёвской области 
Кравец Жанна Николаевна, Паспорт: МС3255973 выдан 19.03.2020 Борисовским РОВД 
 ОЛСАНАТА
БелСинТерм
ГОМЕЛЬХИМТОРГ
Такие пироги
Сиднев Андрей Михайлович 
Каменецкая центральная районная больница
Бобров Владимир Григорьевич
Щеглов Виктор Витальевич
Хвесюкович Юлия Игоревна
Сивый Сергей Михайлович 
Джаганнатх
Шагун Олег Сергеевич
Счастливый бургер 
Яковлев Иван Степанович
Романюк Александр Иванович
Хлеборез Александр Александрович 
Банзай Ком
Производственная компания «Салатория
Садкевич Богдан Романович 
Белковский Дмитрий Игоревич
ООО “ ТайКитчен ”
Хвостюк Ирина Федоровна
Березовское районное потребительское общество
Добриневский Сергей Александрович
Ядевич Илья Витальевич
Бонасорт
ТрейдДизайн
Ковинский Владимир Германович
Бошко Василий Иосифович
Потапенко Виолетта Анатольевна, Паспорт: НВ 2770644, выдан 12.09.14 г. Железнодорожным РОВД г.Гомеля
ФулХоум
Пендрикова Татьяна Махмутовна, Паспорт: НВ 2448711 выдан 14.03.2012г. РОВД Советского р-на г.Гомеля 
Бургер БК
Инлофт
БайЛип
Заянчковский Сергей Сергеевич
Попченко Татьяна Геннадьевна 
Сумо
ИП Мирный Максим Андреевич 
Индивидуальный предприниматель Шубин Анатолий Николаевич
 Платина - Груп
НООКАН-ГР
Рибитва Владимир Геннадьевич
Мазан Павел Петрович 
Зань энд компани
Красный Бор Экопродукт
Жданюк Виктор Викторович, Паспорт: АВ 3426535 выдан 08.04.2019 Ленинским РОВД г.Бреста
Топ Снек
Хилькевич Михаил Иванович
Стелла Вита
ИвТоргИнвест
Кощеев Александр Иванович
Толпеко Александр Михайлович 
Центр по обеспечению деятельности бюджетных органиций Октябрьского района города Витебска
Клепицкий Сергей Леонидович
Полочаны
Лувак
Хотейкина Ирина Васильевна: Паспорт: ВН 2470630 выдан 31.07.2017 Витебским РОВД Витебской обл. 
Ракевич Александр Васильевич: Паспорт: НВ 1987127 выдан Железнодорожным РОВД г.Гомеля 04.02.2002 г.
АлеконФуд
Булыга Сергей Александрович
Долголаптов Александр Васильевич 
ИП Крисенков Сергей Викторович 
ООО “КаменаФуд”
Крослайт
Белуга Сергей Петрович
Полищук Александр Юрьевич
Падасенко Татьяна Владимировна 
ВАРТУСТРЭЙД
ИнстаФуд
Камомайл
Центр по обеспечению деятельности бюджетных организайий Первомайского района г.Витебска 
Индивидуальный предприниматель Дайняк Александр Николаевич
Могучий Николай Алексеевич
Лагутко Антон Викторович
Базарская Наталья Петровна
Петров Николай Александрович 
Ермалицкая Наталия Михайловна
ИП Базарская Наталья Петровна
Плавский Алексей Анатольевич
Петросян Олег Сергеевич 
Бриш Вероника Ивановна, Паспорт: КН2966496 выдан Берестовицким РОВД 02.06.2020
Забело Николай, Паспорт: МС 3069622 выдан 10.07.2018г 
РУП ПОЧТОВОЙ СВЯЗИ "БЕЛПОЧТА"
РайтКонсалт
Центр Московского района г.Бреста по обеспечению деятельности бюджетных организаций
Налиба
Пелясская средняя школа с обучением на литовском языке
ДуоФэм
ИП Прошина Инга Игоревна
Гродненское областное потребительское общество Сморгонский филиал
Дмитроченко Ирина Фёдоровна  
Новиков Николай Николаевич
БЕЛНЕФТЕГАЗ
Гринь Дмитрий Александрович, Паспорт: МР 3184978 выдан 02.11.2012. Партизанским РУВД г.Минска
ВикТамГрупп
Санаторий "Неман-72"
ИП Мельчикова Виктория Сергеевна
Минское областное кадетское училище
Техартгруп
ИП Гриневич Сергей Викторович 
Военсервис г. Витебск
Сассин Сквэр
ИП Худолеева  Арнольда Викторовна
Круповский Игорь Петрович
Республиканский научно-практический центр эпидемиологии и микробиологии
Православное Сестричество в честь преподобномученицы великой княгини Елисаветы д. Лысая Гора Минског
Дубин Евгений Иванович
Могилевская государственная гимназия-колледж искусств имени Евгения Глебова
Индивидуальный предприниматель АЛЕКСЕЙЧИК ДЕНИС ЛЕОНИДОВИЧ
Мостовский районный центр для обеспечения деятельности учреждений образования
Гомельская областная клиническая психиатрическая больница
Кока-Кола Бевриджиз Белоруссия
`